Repository: cabreramouzo/FontAppiOS
Catalog: FontApp/FontApp/Localizable.xcstrings
Source language: ca
Languages: en, es, eu, fr, gl, it, pt_pt

# mission.none
source: Per aquí ho teniu tot al dia. Prova d'allunyar-te una mica.
en: Everything around here is up to date. Try moving further out.
es: Por aquí lo tenéis todo al día. Prueba a alejarte un poco.
eu: Hemen dena egunean duzue. Saiatu pixka bat urrunago.
fr: Ici, tout est à jour. Essayez de vous éloigner davantage.
gl: Por aquí tédelo todo ao día. Proba a afastarte un pouco.
it: Da queste parti avete tutto aggiornato. Prova ad allontanarti un po'.
pt_pt: Por aqui têm tudo atualizado. Experimenta afastar-te um pouco.

# mission.open
source: Obre la font
en: Open the fountain
es: Abrir la fuente
eu: Ireki iturria
fr: Ouvrez la fontaine
gl: Abrir a fonte
it: Apri la fontana
pt_pt: Abrir a fonte

# mission.photoless
source: Fonts sense foto
en: Fountains with no photo
es: Fuentes sin foto
eu: Argazkirik gabeko iturriak
fr: Fontaines sans photo
gl: Fontes sen foto
it: Fontane senza foto
pt_pt: Fontes sem foto

# mission.photolessHint
source: Cap d'aquestes en té. La primera foto d'una font és el que més gotes paga, i suma per a la insígnia Primera llum.
en: None of them has one. A fountain's first photo pays the most drops, and counts towards the First light badge.
es: Ninguna tiene. La primera foto de una fuente es lo que más gotas paga, y suma para la insignia Primera luz.
eu: Bat ere ez dauka. Iturri baten lehen argazkia da tanta gehien ematen dituena, eta Lehen argia dominarako balio du.
fr: Aucun d'eux n'en a. La première photo d'une fontaine rapporte le plus de gouttes et compte pour le badge First Light.
gl: Ningunha ten. A primeira foto dunha fonte é o que máis pingas paga, e suma para a insignia Primeira luz.
it: Nessuna ce l'ha. La prima foto di una fontana è quella che paga più gocce, e vale per il distintivo Prima luce.
pt_pt: Nenhuma tem. A primeira foto de uma fonte é a que mais gotas paga, e conta para a insígnia Primeira luz.

# mission.radius
source: en {n} km al teu voltant
en: within {n} km of you
es: en {n} km a tu alrededor
eu: zure inguruko {n} km-tan
fr: dans un rayon de {n} km autour de vous
gl: en {n} km ao teu arredor
it: entro {n} km da te
pt_pt: em {n} km à tua volta

# mission.retry
source: Torna-ho a provar
en: Try again
es: Reintentar
eu: Saiatu berriro
fr: Essayer à nouveau
gl: Tentar de novo
it: Riprova
pt_pt: Tentar novamente

# mission.subtitle
source: Fonts del teu voltant a les quals els falta alguna cosa.
en: Fountains near you that are missing something.
es: Fuentes de tu alrededor a las que les falta algo.
eu: Inguruko iturriak, zerbait falta zaienak.
fr: Des fontaines près de chez vous qui manquent de quelque chose.
gl: Fontes do teu arredor ás que lles falta algo.
it: Fontane qui intorno a cui manca qualcosa.
pt_pt: Fontes ao teu redor que estão incompletas.

# mission.summerRound
source: Ronda de comprovació
en: Check-up round
es: Ronda de comprobación
eu: Egiaztatze-txanda
fr: Tournée de contrôle
gl: Rolda de comprobación
it: Giro di controllo
pt_pt: Ronda de verificação

# mission.summerRoundHint
source: Fa més de mig any que ningú hi passa.
en: Nobody has been by in over six months.
es: Hace más de medio año que nadie pasa por ellas.
eu: Urte erdi baino gehiago da inor ez dela haietatik pasatu.
fr: Personne n'est venu depuis plus de six mois.
gl: Hai máis de medio ano que ninguén pasa por elas.
it: È più di mezzo anno che nessuno ci passa.
pt_pt: Já faz mais de meio ano que ninguém passou por elas.

# mission.title
source: Una volta per aquí
en: A walk around here
es: Una vuelta por aquí
eu: Buelta bat hemendik
fr: Une promenade par ici
gl: Unha volta por aquí
it: Un giro da queste parti
pt_pt: Uma volta por aqui

# muni.availableRecent
source: amb aigua (últims 90 dies)
en: with water (last 90 days)
es: con agua (últimos 90 días)
eu: urarekin (azken 90 egunetan)
fr: avec de l'eau (90 derniers jours)
gl: con auga (últimos 90 días)
it: con acqua (ultimi 90 giorni)
pt_pt: com água (últimos 90 dias)

# muni.checked
source: comprovades
en: checked
es: comprobadas
eu: egiaztatuak
fr: vérifiées
gl: comprobadas
it: controllate
pt_pt: verificadas

# muni.checkedAgo
source: comprovada fa {d} dies
en: checked {d} days ago
es: comprobada hace {d} días
eu: duela {d} egun egiaztatua
fr: vérifiée il y a {d} jours
gl: comprobada hai {d} días
it: controllata {d} giorni fa
pt_pt: verificada há {d} dias

# muni.checkedHint
source: Quanta gent hi ha passat alguna vegada per dir com estava.
en: How many have ever had someone stop by to say how they were.
es: Cuánta gente ha pasado alguna vez por ahí para contar cómo estaba.
eu: Zenbat lagun pasa diren noizbait hortik nola zegoen esatera.
fr: Combien d'entre elles ont déjà reçu la visite de quelqu'un venu dire leur état.
gl: Canta xente pasou algunha vez por alí para contar como estaba.
it: Quante persone ci sono passate almeno una volta per dire com'era.
pt_pt: Quantas já tiveram alguém a passar para dizer como estavam.

# muni.ctaBody
source: FontApp pot ajudar-vos a revisar l'inventari, prioritzar actuacions i preparar campanyes de comprovació.
en: FontApp can help you review the inventory, prioritise action and prepare checking campaigns.
es: FontApp puede ayudaros a revisar el inventario, priorizar actuaciones y preparar campañas de comprobación.
eu: FontApp-ek inbentarioa berrikusten, jarduerak lehenesten eta egiaztapen-kanpainak prestatzen lagun dezake.
fr: FontApp peut vous aider à vérifier l'inventaire, prioriser les interventions et préparer des campagnes de contrôle.
gl: FontApp pode axudarvos a revisar o inventario, priorizar actuacións e preparar campañas de comprobación.
it: FontApp può aiutarvi a verificare il censimento, dare priorità agli interventi e preparare campagne di controllo.
pt_pt: A FontApp pode ajudar a rever o inventário, priorizar intervenções e preparar campanhas de verificação.

# muni.ctaButton
source: Parlem-ne
en: Let's talk
es: Hablemos
eu: Hitz egin dezagun
fr: Parlons-en
gl: Falamos
it: Parliamone
pt_pt: Vamos conversar

# muni.ctaTitle
source: Treballes en aquest ajuntament?
en: Do you work for this municipality?
es: ¿Trabajas en este ayuntamiento?
eu: Udal honetan lan egiten duzu?
fr: Vous travaillez pour cette commune ?
gl: Traballas neste concello?
it: Lavori per questo comune?
pt_pt: Trabalha neste município?

# muni.download
source: Descarregar l'inventari
en: Download the inventory
es: Descargar el inventario
eu: Inbentarioa deskargatu
fr: Télécharger l'inventaire
gl: Descargar o inventario
it: Scarica l'inventario
pt_pt: Descarregar o inventário

# muni.downloadNote
source: El fitxer es genera al teu navegador amb el que ja tens a la pantalla.
en: The file is built in your browser from what is already on screen.
es: El fichero se genera en tu navegador con lo que ya tienes en pantalla.
eu: Fitxategia zure nabigatzailean sortzen da, pantailan duzunarekin.
fr: Le fichier est généré dans votre navigateur à partir de ce qui est déjà à l'écran.
gl: O ficheiro xérase no teu navegador co que xa tes na pantalla.
it: Il file viene generato nel tuo browser con quello che è già sullo schermo.
pt_pt: O ficheiro é gerado no teu navegador com o que já está no ecrã.

# muni.drinkableNote
source: La potabilitat que surt a cada fitxa és la que declara l'origen de la dada o qui la va editar: ningú no la certifica.
en: The drinkability shown on each fountain is what the data source or whoever edited it declared: nobody certifies it.
es: La potabilidad que sale en cada ficha es la que declara el origen del dato o quien la editó: nadie la certifica.
eu: Fitxa bakoitzean agertzen den edangarritasuna datuaren jatorriak edo editatu zuenak adierazitakoa da: inork ez du ziurtatzen.
fr: La potabilité affichée sur chaque fiche est celle que déclare la source de la donnée ou la personne qui l'a modifiée : personne ne la certifie.
gl: A potabilidade que aparece en cada ficha é a que declara a orixe do dato ou quen a editou: ninguén a certifica.
it: La potabilità indicata in ogni scheda è quella dichiarata dall'origine del dato o da chi l'ha modificata: nessuno la certifica.
pt_pt: A potabilidade que aparece em cada ficha é a declarada pela origem do dado ou por quem a editou: ninguém a certifica.

# muni.filterAll
source: Totes
en: All
es: Todas
eu: Guztiak
fr: Toutes
gl: Todas
it: Tutte
pt_pt: Todas

# muni.fountains
source: fonts al mapa
en: fountains on the map
es: fuentes en el mapa
eu: iturri mapan
fr: fontaines sur la carte
gl: fontes no mapa
it: fontane sulla mappa
pt_pt: fontes no mapa

# muni.inventory
source: fonts inventariades
en: fountains inventoried
es: fuentes inventariadas
eu: inbentariatutako iturri
fr: fontaines inventoriées
gl: fontes inventariadas
it: fontane censite
pt_pt: fontes inventariadas

# muni.lead
source: Això és el que sabem de les fonts d'aquest municipi. Les dades són públiques i obertes.
en: This is what we know about this municipality's fountains. The data is public and open.
es: Esto es lo que sabemos de las fuentes de este municipio. Los datos son públicos y abiertos.
eu: Hau da udalerri honetako iturriei buruz dakiguna. Datuak publikoak eta irekiak dira.
fr: Voici ce que nous savons des fontaines de cette commune. Les données sont publiques et ouvertes.
gl: Isto é o que sabemos das fontes deste concello. Os datos son públicos e abertos.
it: Questo è ciò che sappiamo delle fontane di questo comune. I dati sono pubblici e aperti.
pt_pt: Isto é o que sabemos das fontes deste município. Os dados são públicos e abertos.

# muni.licence
source: Dades sota ODbL i fotos sota CC BY-SA 4.0. Atribució: FontApp i els seus col·laboradors, OpenStreetMap i ICGC/ACA.
en: Data under ODbL and photos under CC BY-SA 4.0. Attribution: FontApp and its contributors, OpenStreetMap and ICGC/ACA.
es: Datos bajo ODbL y fotos bajo CC BY-SA 4.0. Atribución: FontApp y sus colaboradores, OpenStreetMap e ICGC/ACA.
eu: Datuak ODbL azpian eta argazkiak CC BY-SA 4.0 azpian. Aitortza: FontApp eta bere laguntzaileak, OpenStreetMap eta ICGC/ACA.
fr: Données sous ODbL et photos sous CC BY-SA 4.0. Attribution : FontApp et ses contributeurs, OpenStreetMap et ICGC/ACA.
gl: Datos baixo ODbL e fotos baixo CC BY-SA 4.0. Atribución: FontApp e os seus colaboradores, OpenStreetMap e ICGC/ACA.
it: Dati sotto ODbL e foto sotto CC BY-SA 4.0. Attribuzione: FontApp e i suoi collaboratori, OpenStreetMap e ICGC/ACA.
pt_pt: Dados sob ODbL e fotos sob CC BY-SA 4.0. Atribuição: FontApp e os seus colaboradores, OpenStreetMap e ICGC/ACA.

# muni.list
source: Les fonts
en: The fountains
es: Las fuentes
eu: Iturriak
fr: Les fontaines
gl: As fontes
it: Le fontane
pt_pt: As fontes

# muni.map
source: El mapa
en: The map
eu: Mapa
fr: La carte
gl: O mapa
it: La mappa
pt_pt: O mapa

# muni.needsReview
source: requereixen revisió
en: need reviewing
es: requieren revisión
eu: berrikusi beharrekoak
fr: à vérifier
gl: requiren revisión
it: da controllare
pt_pt: precisam de revisão

# muni.neverChecked
source: sense comprovar mai
en: never checked
es: sin comprobar nunca
eu: inoiz egiaztatu gabe
fr: jamais vérifiées
gl: sen comprobar nunca
it: mai controllate
pt_pt: nunca verificadas

# muni.neverCheckedRow
source: ningú no l'ha comprovada mai
en: nobody has ever checked it
es: nadie la ha comprobado nunca
eu: inork ez du inoiz egiaztatu
fr: personne ne l'a jamais vérifiée
gl: ninguén a comprobou nunca
it: non l'ha mai controllata nessuno
pt_pt: ninguém a verificou nunca

# muni.noPhoto
source: sense foto
en: with no photo
es: sin foto
eu: argazkirik gabe
fr: sans photo
gl: sen foto
it: senza foto
pt_pt: sem foto

# muni.noPriorities
source: No hi ha cap prioritat pendent.
en: There are no outstanding priorities.
es: No hay ninguna prioridad pendiente.
eu: Ez dago lehentasunik zain.
fr: Aucune priorité en attente.
gl: Non hai prioridades pendentes.
it: Non ci sono priorità in sospeso.
pt_pt: Não há prioridades pendentes.

# muni.noResults
source: No hi ha fonts que coincideixin amb aquest filtre.
en: No fountains match this filter.
es: No hay fuentes que coincidan con este filtro.
eu: Ez dago iragazki honekin bat datorren iturririk.
fr: Aucune fontaine ne correspond à ce filtre.
gl: Non hai fontes que coincidan con este filtro.
it: Nessuna fontana corrisponde a questo filtro.
pt_pt: Não há fontes que correspondam a este filtro.

# muni.notFound
source: Aquest municipi no té cap font al mapa, o el codi no és correcte.
en: This municipality has no fountains on the map, or the code is not correct.
es: Este municipio no tiene ninguna fuente en el mapa, o el código no es correcto.
eu: Udalerri honek ez du iturririk mapan, edo kodea ez da zuzena.
fr: Cette commune n'a aucune fontaine sur la carte, ou le code n'est pas correct.
gl: Este concello non ten ningunha fonte no mapa, ou o código non é correcto.
it: Questo comune non ha nessuna fontana sulla mappa, oppure il codice non è corretto.
pt_pt: Este município não tem nenhuma fonte no mapa, ou o código não está correto.

# muni.openReports
source: incidències obertes
en: open issues
es: incidencias abiertas
eu: gorabehera irekiak
fr: incidents ouverts
gl: incidencias abertas
it: segnalazioni aperte
pt_pt: incidências abertas

# muni.print
source: Imprimir / desar PDF
en: Print / save PDF
es: Imprimir / guardar PDF
eu: Inprimatu / gorde PDFa
fr: Imprimer / enregistrer en PDF
gl: Imprimir / gardar PDF
it: Stampa / salva PDF
pt_pt: Imprimir / guardar PDF

# muni.priorities
source: Prioritats de revisió
en: Review priorities
es: Prioridades de revisión
eu: Berrikuspen-lehentasunak
fr: Priorités de vérification
gl: Prioridades de revisión
it: Priorità di controllo
pt_pt: Prioridades de revisão

# muni.prioritiesHint
source: Primer les incidències, després les fonts sense aigua i les que fa més temps que no es comproven.
en: Issues come first, followed by fountains without water and those not checked for the longest time.
es: Primero las incidencias, después las fuentes sin agua y las que llevan más tiempo sin comprobar.
eu: Lehenik gorabeherak, gero urik gabeko iturriak eta egiaztatu gabe denbora gehien daramatenak.
fr: D'abord les incidents, puis les fontaines sans eau et celles qui n'ont pas été vérifiées depuis le plus longtemps.
gl: Primeiro as incidencias, despois as fontes sen auga e as que levan máis tempo sen comprobar.
it: Prima le segnalazioni, poi le fontane senza acqua e quelle non controllate da più tempo.
pt_pt: Primeiro as incidências, depois as fontes sem água e as que não são verificadas há mais tempo.

# muni.search
source: Cercar una font
en: Search for a fountain
es: Buscar una fuente
eu: Bilatu iturri bat
fr: Rechercher une fontaine
gl: Buscar unha fonte
it: Cerca una fontana
pt_pt: Procurar uma fonte

# muni.showing
source: Es mostren {n} de {total} fonts
en: Showing {n} of {total} fountains
es: Se muestran {n} de {total} fuentes
eu: {total} iturritatik {n} erakusten dira
fr: {n} fontaines affichées sur {total}
gl: Móstranse {n} de {total} fontes
it: Visualizzate {n} di {total} fontane
pt_pt: São mostradas {n} de {total} fontes

# muni.showMap
source: Veure el mapa
en: Show the map
es: Ver el mapa
eu: Ikusi mapa
fr: Voir la carte
gl: Ver o mapa
it: Vedi la mappa
pt_pt: Ver o mapa

# muni.staleOverYear
source: fa més d'un any que ningú no hi passa
en: have gone more than a year without anyone
es: llevan más de un año sin que nadie pase
eu: urtebete baino gehiago inor pasa gabe
fr: sans personne depuis plus d'un an
gl: levan máis dun ano sen que ninguén pase
it: è più di un anno che non ci passa nessuno
pt_pt: há mais de um ano sem que ninguém passe

# muni.staleShort
source: fa més d'un any
en: over a year ago
es: hace más de un año
eu: urtebete baino gehiago
fr: depuis plus d'un an
gl: hai máis dun ano
it: da oltre un anno
pt_pt: há mais de um ano

# muni.title
source: Fonts de {name}
en: Fountains in {name}
es: Fuentes de {name}
eu: {name} iturriak
fr: Fontaines de {name}
gl: Fontes de {name}
it: Fontane di {name}
pt_pt: Fontes de {name}

# muni.unavailableRecent
source: sense aigua (últims 90 dies)
en: without water (last 90 days)
es: sin agua (últimos 90 días)
eu: urik gabe (azken 90 egunetan)
fr: sans eau (90 derniers jours)
gl: sen auga (últimos 90 días)
it: senza acqua (ultimi 90 giorni)
pt_pt: sem água (últimos 90 dias)

# muni.unknownType
source: de tipus desconegut
en: of unknown type
es: de tipo desconocido
eu: mota ezezagunekoak
fr: de type inconnu
gl: de tipo descoñecido
it: di tipo sconosciuto
pt_pt: de tipo desconhecido

# muni.whatThereIs
source: Què hi ha
en: What is there
es: Qué hay
eu: Zer dagoen
fr: Ce qu'il y a
gl: Que hai
it: Cosa c'è
pt_pt: O que há

# nav.enter
source: Entra
en: Log in
es: Entrar
eu: Sartu
fr: Se connecter
gl: Entrar
it: Accedi
pt_pt: Entrar

# nav.guide
source: Com funciona
en: How it works
es: Cómo funciona
eu: Nola funtzionatzen duen
fr: Comment ça marche
gl: Como funciona
it: Come funziona
pt_pt: Como funciona

# nav.logout
source: Surt
en: Log out
es: Salir
eu: Irten
fr: Se déconnecter
gl: Saír
it: Esci
pt_pt: Sair

# nav.map
source: Mapa
en: Map
fr: Carte
it: Mappa

# nav.profile
source: El meu perfil
en: My profile
es: Mi perfil
eu: Nire profila
fr: Mon profil
gl: O meu perfil
it: Il mio profilo
pt_pt: O meu perfil

# newFont.descriptionOpt
source: Descripció (opcional)
en: Description (optional)
es: Descripción (opcional)
eu: Deskribapena (aukerakoa)
fr: Description (facultatif)
gl: Descrición (opcional)
it: Descrizione (facoltativa)
pt_pt: Descrição (opcional)

# newFont.name
source: Nom
en: Name
es: Nombre
eu: Izena
gl: Nome
it: Nome
pt_pt: Nome

# newFont.nameOpt
source: Nom propi (opcional)
en: Proper name (optional)
es: Nombre propio (opcional)
eu: Izen propioa (aukerakoa)
fr: Nom propre (facultatif)
gl: Nome propio (opcional)
it: Nome proprio (facoltativo)
pt_pt: Nome próprio (opcional)

# newFont.nearDuplicateNamed
source: A {m} m ja hi ha «{name}». Pot ser la mateixa font amb un altre nom. Segur que és diferent?
en: «{name}» is already {m} m away. It may be the same fountain under another name. Sure this is a different one?
es: A {m} m ya está «{name}». Puede ser la misma fuente con otro nombre. ¿Seguro que es distinta?
eu: {m} m-ra «{name}» dago jada. Iturri bera izan daiteke beste izen batekin. Ziur desberdina dela?
fr: « {name} » se trouve déjà à {m} m. C'est peut-être la même fontaine sous un autre nom. Êtes-vous sûr qu'il s'agit d'une autre ?
gl: A {m} m xa está «{name}». Pode ser a mesma fonte con outro nome. Seguro que é distinta?
it: A {m} m c'è già «{name}». Può essere la stessa fontana con un altro nome. Sei sicuro che sia diversa?
pt_pt: A {m} m já está «{name}». Pode ser a mesma fonte com outro nome. Tem a certeza de que é diferente?

# newFont.photoHasGps
source: 📷 La foto té ubicació GPS.
en: 📷 The photo has GPS location.
es: 📷 La foto tiene ubicación GPS.
eu: 📷 Argazkiak GPS kokapena du.
fr: 📷 La photo a une localisation GPS.
gl: 📷 A foto ten localización GPS.
it: 📷 La foto ha la posizione GPS.
pt_pt: 📷 A foto tem localização GPS.

# newFont.remoteBody
source: Comprova bé el pin. Una foto de la font ajudarà la comunitat a verificar-la.
en: Check the pin carefully. A photo of the fountain will help the community verify it.
es: Revisa bien el pin. Una foto de la fuente ayudará a la comunidad a verificarla.
eu: Egiaztatu marka ondo. Iturriaren argazki batek komunitateari egiaztatzen lagunduko dio.
fr: Vérifiez soigneusement le repère. Une photo aidera la communauté à la vérifier.
gl: Revisa ben o marcador. Unha foto da fonte axudará á comunidade a verificala.
it: Controlla bene il segnaposto. Una foto della fontana aiuterà gli altri a verificarla.
pt_pt: Confirme bem o marcador. Uma fotografia da fonte ajudará a comunidade a verificá-la.

# newFont.remoteTitle
source: Afegeixes la font a {distance} km de la teva ubicació
en: You are adding the fountain {distance} km from your location
es: Estás añadiendo la fuente a {distance} km de tu ubicación
eu: Iturria zure kokapenetik {distance} km-ra gehitzen ari zara
fr: Vous ajoutez la fontaine à {distance} km de votre position
gl: Estás engadindo a fonte a {distance} km da túa localización
it: Stai aggiungendo la fontana a {distance} km da dove sei
pt_pt: Está a adicionar a fonte a {distance} km da sua localização

# newFont.tapToMove
source: Toca el mapa per moure la ubicació.
en: Tap the map to move the location.
es: Toca el mapa para mover la ubicación.
eu: Ukitu mapa kokapena mugitzeko.
fr: Appuyez sur la carte pour déplacer l'emplacement.
gl: Toca o mapa para mover a localización.
it: Tocca la mappa per spostare la posizione.
pt_pt: Toque no mapa para mover a localização.

# newFont.title
source: Nova font
en: New fountain
es: Nueva fuente
eu: Iturri berria
fr: Nouvelle fontaine
gl: Nova fonte
it: Nuova fontana
pt_pt: Nova fonte

# newFont.usePhotoGps
source: Usa-la
en: Use it
es: Usarla
eu: Erabili
fr: Utilisez-le
pt_pt: Usá-la

# news.intro
source: Què s'ha mogut últimament a les fonts: altes, ressenyes i incidències.
en: What's been happening at the fountains lately: new ones, reviews and issues.
es: Qué se ha movido últimamente en las fuentes: altas, reseñas e incidencias.
eu: Zer mugitu den azkenaldian iturrietan: alta berriak, iritziak eta intzidentziak.
fr: Que s'est-il passé aux fontaines ces derniers temps : nouveautés, critiques et problèmes.
gl: Que se moveu ultimamente nas fontes: altas, recensións e incidencias.
it: Cosa si è mosso ultimamente nelle fontane: aggiunte, recensioni e segnalazioni.
pt_pt: O que se moveu recentemente nas fontes: registos, revisões e incidentes.

# news.title
source: Novetats
en: What's new
es: Novedades
eu: Berriak
fr: Quoi de neuf
gl: Novidades
it: Novità
pt_pt: Novidades

# notif.bell
source: Avisos
en: Notifications
eu: Abisuak
fr: Notifications
it: Avvisi

# notif.commentLike
source: A {user} li agrada el teu comentari
en: {user} likes your comment
es: A {user} le gusta tu comentario
eu: {user}(r)i zure iruzkina gustatu zaio
fr: {user} aime votre commentaire
gl: A {user} gústalle o teu comentario
it: A {user} piace il tuo commento
pt_pt: {user} gosta do teu comentário

# notif.contentRemoved
source: Moderació: s'ha retirat contingut teu a {font}
en: Moderation: content of yours was removed at {font}
es: Moderación: se ha retirado contenido tuyo en {font}
eu: Moderazioa: zure eduki bat kendu da ({font})
fr: Modération : un de vos contenus a été retiré sur {font}
gl: Moderación: retirouse contido teu en {font}
it: Moderazione: è stato rimosso un tuo contenuto su {font}
pt_pt: Moderação: foi retirado conteúdo teu em {font}

# notif.fontUpdate
source: Novetats a {font}
en: News from {font}
es: Novedades en {font}
eu: {font}: berritasunak
fr: Du nouveau à {font}
gl: Novidades en {font}
it: Novità su {font}
pt_pt: Novidades em {font}

# notif.fontUpdate.duplicate
source: S'ha marcat com a duplicada d'una altra.
en: It has been marked as a duplicate of another.
es: Se ha marcado como duplicada de otra.
eu: Beste baten bikoiztutzat markatu da.
fr: Elle a été marquée comme doublon d'une autre.
gl: Marcouse como duplicada doutra.
it: È stata segnata come duplicato di un'altra.
pt_pt: Foi marcada como duplicada de outra.

# notif.fontUpdate.other
source: Hi ha hagut un canvi.
en: Something changed.
es: Ha habido un cambio.
eu: Aldaketaren bat egon da.
fr: Quelque chose a changé.
gl: Houbo un cambio.
it: C'è stato un cambiamento.
pt_pt: Houve uma alteração.

# notif.fontUpdate.report
source: {user} ha obert una incidència.
en: {user} has opened an issue.
es: {user} ha abierto una incidencia.
eu: {user}(e)k intzidentzia bat ireki du.
fr: {user} a signalé un problème.
gl: {user} abriu unha incidencia.
it: {user} ha aperto una segnalazione.
pt_pt: {user} abriu uma incidência.
